brew "bat"
brew "bun"
brew "chezmoi"
brew "curl"
brew "delta"
brew "fzf"
brew "git"
brew "gh"
brew "go"
brew "jq"
brew "node"
brew "nvm"
brew "python"
brew "ripgrep"
brew "rust"
brew "tmux"
brew "uv"
brew "zoxide"
brew "zsh"
